/* Class = "NSButton"; ibShadowedToolTip = "Object Height"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Object Height";

/* Class = "NSButton"; ibShadowedToolTip = "Object Width"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Object Width";

/* Class = "NSButton"; ibShadowedToolTip = "Vertical Object Position - Click to display the value of the object's vertical position between its top edge, center, and bottom edge"; ObjectID = "5"; */
"5.ibShadowedToolTip" = "Vertical Object Position - Click to display the value of the object's vertical position between its top edge, center, and bottom edge";

/* Class = "NSButton"; ibShadowedToolTip = "Horizontal Object Position - Click to display the value of the object's horizontal position between its left edge, center, and right edge"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Horizontal Object Position - Click to display the value of the object's horizontal position between its left edge, center, and right edge";

/* Class = "NSTextField"; ibShadowedToolTip = "Rotation"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Rotation";

/* Class = "NSTextField"; ibShadowedToolTip = "Object Width"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Object Width";

/* Class = "NSTextField"; ibShadowedToolTip = "Object Height"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Object Height";

/* Class = "NSTextField"; ibShadowedToolTip = "Horizontal Object Position"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Horizontal Object Position";

/* Class = "NSTextField"; ibShadowedToolTip = "Vertical Object Position"; ObjectID = "11"; */
"11.ibShadowedToolTip" = "Vertical Object Position";

/* Class = "NSTextFieldCell"; title = "3 3/4 in"; ObjectID = "14"; */
"14.title" = "3 3/4 in";

/* Class = "NSTextFieldCell"; title = "12 1/4 in"; ObjectID = "15"; */
"15.title" = "12 1/4 in";

/* Class = "NSTextFieldCell"; title = "15 23/32 in"; ObjectID = "16"; */
"16.title" = "15 23/32 in";

/* Class = "NSTextFieldCell"; title = "5 1/2 in"; ObjectID = "17"; */
"17.title" = "5 1/2 in";

/* Class = "NSTextFieldCell"; title = "359.9°"; ObjectID = "18"; */
"18.title" = "359.9°";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Label orientation relative to the line"; ObjectID = "30"; */
"30.ibShadowedToolTip" = "Label orientation relative to the line";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust distance of the label from the line"; ObjectID = "32"; */
"32.ibShadowedToolTip" = "Adjust distance of the label from the line";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust position of the label along the line"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Adjust position of the label along the line";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Scaling options for stroke, text, and aspect ratio"; ObjectID = "34"; */
"34.ibShadowedToolTip" = "Scaling options for stroke, text, and aspect ratio";

/* Class = "NSButton"; ibShadowedToolTip = "Flip Left/Right"; ObjectID = "35"; */
"35.ibShadowedToolTip" = "Flip Left/Right";

/* Class = "NSButton"; ibShadowedToolTip = "Flip Top/Bottom"; ObjectID = "36"; */
"36.ibShadowedToolTip" = "Flip Top/Bottom";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No scaling"; ObjectID = "53"; */
"53.title" = "No scaling";

/* Class = "NSMenuItem"; title = "Scale Stroke"; ObjectID = "54"; */
"54.title" = "Scale Stroke";

/* Class = "NSMenuItem"; title = "Scale Font"; ObjectID = "55"; */
"55.title" = "Scale Font";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "60"; */
"60.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Follows Path"; ObjectID = "61"; */
"61.title" = "Follows Path";

/* Class = "NSMenuItem"; title = "Independent"; ObjectID = "62"; */
"62.title" = "Independent";

/* Class = "NSMenuItem"; title = "Horizontal"; ObjectID = "68"; */
"68.title" = "Horizontal";

/* Class = "NSMenuItem"; title = "Perpendicular"; ObjectID = "69"; */
"69.title" = "Perpendicular";

/* Class = "NSMenuItem"; title = "Vertical"; ObjectID = "70"; */
"70.title" = "Vertical";

/* Class = "NSMenuItem"; title = "Parallel"; ObjectID = "71"; */
"71.title" = "Parallel";

/* Class = "NSMenuItem"; title = "Maintain Aspect Ratio"; ObjectID = "125"; */
"125.title" = "Maintain Aspect Ratio";

/* Class = "NSMenuItem"; title = "Scale Stroke and Font"; ObjectID = "126"; */
"126.title" = "Scale Stroke and Font";

/* Class = "NSBox"; title = "Box"; ObjectID = "caG-76-ajK"; */
"caG-76-ajK.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "YJ2-d4-JyB"; */
"YJ2-d4-JyB.title" = "Do not localize";

